/* Localized versions of Info.plist keys */

CFBundleName = "BoingX";
//CFBundleShortVersionString = "BoingX version 1.1";
CFBundleGetInfoString = "v1.1, Copyright © 2001-2007, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2001-2007, Apple Inc.";
